export default [
  {
    dt: '选购指南',
    dd: [
      '手机',
      '电视',
      '笔记本',
      '平板',
      '穿戴',
      ' 耳机',
      '家电',
      '路由器',
      '音箱',
      '配件']
  },
  {
    dt: '服务中心',
    dd: [
      '申请售后',
      '售后政策',
      '维修服务价格',
      '订单查询',
      '以旧换新',
      '保障服务',
      '防伪查询',
      'F码通道'
    ]
  },
  {
    dt: '线下门店',
    dd: [

      '小米之家',
      '服务网点',
      '授权体验店/专区'
    ]
  },
  {
    dt: '关于小米',
    dd: [

      '了解小米',
      '加入小米',
      '投资者关系',
      '环境，社会及管治',
      '廉洁举报'
    ]
  },
  {
    dt: '关注我们',
    dd: [

      '新浪微博',
      '官方微信',
      '联系我们',
      '公益基金会'
    ]
  }
]
